"平铺桌面上的所有窗口"="Класть все окна на рабочем окне"
"短焦"="Короткий фокус объектива "
"设备丢失"="Устройство потеряно "
"正常使用模式"="Режим нормального использования"
"状态"="Состояние "
"请点击<中左处>的十字符号。"="Щелкните крест в <центральном левом положении> "
"进程名称"="Наименование процесса "
"播放视频失败!"="Найдена большая точка помехи при пуске программы, оптическое перо автоматически "
"屏幕宽度"="Ширина экрана "
"禁用"="Запрет "
"背投模式"=" Задний проектор "
"正常使用设置"="Настройка нормального использования"
"互动白板定位软件 "="Интерактивная доска Система калибровки 4.1.0.0"
"请点击<左上角>的十字符号。"="Щелкните крест в <левом верхнем углу> "
"图像传感器参数设定"="Настройка параметров сенсора изображений"
"36 点"="36 точек "
"禁止光笔控制(Ctrl + Shift + P)"="Запрет управления оптическим пером (Ctrl+Shift+P)"
"帧率："="Число кадров в секунду:"
"特例进程列表"="Список исключительных процессов "
"翻译项目"="Пункты перевода "
"更多windows手势设置"="Настройка более жестов Windows"
"提示信息"="Напоминание "
"自动校正失败！"="Неудача автоматической калибровки! "
"状态:播放视频失败"="Состояние:неудача воспроизведения видео"
"你需要重新设置光斑的信息吗？"="Координаты или площадь не должны быть нулем, повторно введите"
"长焦"="Длинный фокус"
"自动校正失败！ 正确的校正单元数少于36。"="Неудача автоматической калибровки! Количество правильных ячеек калибровки не менее 36. "
"手动编辑屏蔽区域"="Ручная редакция экранированной зоны "
"刷新当前窗口"="Обновить текущее окно "
"灰度值"="Уровень серости"
"视频设备列表"="Список видеооборудования "
"安装向导"="Установка гида "
"缺省值"="Значение умолчания"
"windows手势设置"="Настройка жестов Windows"
"RSBoard手势识别设置"="Настройка опознавания жестов RSBoard "
"1.调试摄像头模式"="1. Наладка режима камеры "
"调试激光发射器模式"="Наладка режима лазерного передатчика"
"参数设置"="Настройка параметров "
"最大化/还原当前窗口"="Максимизация / восстановление текущего окна"
"手动校正"="Ручная калибровка"
"36点"="36 точек "
"亮度系数（0~255）"="Коэффициент яркости(0-255)"
"坐标或面积不能为零，请重新再输入"="Подтвердите выход настройки светового пятна, щелкните «отмену» для повторной настройки"
"校正类型"="Тип калибровки "
"视频"="Видео  "
"错误!"="Ошибка!"
"mspaint.exe"="mspaint.exe"
"自动校正设置"="Настройка автоматической калибровки"
"手势识别配置"="Конфигурация опознания жестов"
"伽玛值"="Значение гаммы"
"视频格式列表"="Список форматов видео"
"关闭当前窗口"="Закрыть текущее окно "
"模拟校正"="Имитационная калибровка"
"Process Name"="имя процесса"
"开启所有基于手指的手势"="Пуск всех жестов на основе пальцев "
"状态:停止"="Состояние:стоп "
"添加特例"="Добавить исключения "
"显示主窗体"="Показание главного окна"
"25 点"="25 точек "
"请点击<中右处>的十字符号。"="Щелкните крест в <центральном правом положении> "
"软件狗错误！"="Ошибка аппаратного ключа!"
"退出手动修正"="Выход ручной корректировки "
"删除"="Удалить "
"手掌与标准光斑的倍数"="Кратность ладони к стандартному световому пятну"
"手指触控"="Прикосновение пальцем"
"windows画图"="Рисование Windows"
"GLBoard手势设置"="Настройка жестов GLBoard"
"确认退出人工补正操作吗?"="Щелкните сверкающую точку на верху стрелки"
"如果需要设置每个点的坐标与光斑大小，请点击屏幕上的口字符号 "="Щелкните символ на экране для получения размера светового пятна"
"窗口切换"="Переключение окон "
"启用录制录像"="Использование для записи видео"
"交换图像(←→)"="Замена изображения(←→)"
"未发现手指触控加密锁"="Не найден Usb ключ для прикосновения пальцем"
"帮助"="Помощь "
"屏蔽区域设定相关"="Настройка зоны экранирования "
"操作"="Операция"
"开启所有基于手掌的手势"="Пуск всех жестов на основе ладони"
"另外一个3D白板定位程序正在运行中"="Другая программа ориентировки 3Д белой доски работает"
"双屏拼接"="Двойной экран "
"图像传感器"="Сенсор изображения "
"响应光斑大小比例"="Пропорция размера ответного светового пятна"
"手势设置"="Настройка жестов"
"开启日志"="Пуск журнала"
"手动编辑遮蔽区域"="Ручная редакция экранированной зоны"
"请点击<左下角>的十字符号。"="Щелкните крест в <левом низком углу>"
"亮度系数"="Коэффициент яркости"
"关于… "="О..."
"请点击<右上角>的十字符号。"="Щелкните крест в <правом верхнем углу> "
"最小化当前窗口"="Минимизация текущего окна"
"屏幕高度"="Высота экрана "
"激光影像电子白板定位软件"="Программа ориентировки интерактивной белой доски"
"结束屏蔽区域编辑"="Закончить редакцию зоны экранирования"
"校正失败,请重新校正！"="Неудача калибровки! Попробуйте еще раз! "
"高级设置"="Расширенные настройки "
"确定要退出光斑的设置，重新设置请点击 '取消' "="Подтвердите выход ручной корректировки? "
"应用"="Применение "
"取消"="Отмена "
"添加"="Добавить  "
"互动白板定位程序"="Программа калибровки интерактивной доски"
"你所点击的不在任何一个口字的位置上，请重新设置 "="Произведете повторную настройку информации светового пятна? "
"语言选择"="Выбор языков "
"开启所有RSBorad手势"="Пуск всех жестов RSBoard"
"状态:未找到设备"="Состояние:устройство не найдено "
"自动屏蔽干扰点"="Точка помехи автоматического экранирования"
"开启所有windows手势"="Пуск всех жестов Windows"
"低"="Низко "
"平均画面亮度"="Средняя яркость изображения"
"自动校正"="Автоматическая калибровка"
"确认结束校正吗?按""取消""重新校正"="Закончить калибровку? Нажать «отмену» для повторной калибровки. "
"请点击<中上处>的十字符号。"="Щелкните крест в <центральном верхнем положении>"
"更多RSBorad手势设置"="Настройка более жестов RSBoard "
"确认信息"="Подтверждение "
"状态:运行"="Состояние:работает"
"退出校正"="Выход калибровки "
"结束屏蔽图编辑"="Закончить редакцию зоны экранирования"
"停止"="Стоп "
"平均画面亮度（0~255）"="Средняя яркость изображения(0-255)"
"3D电子白板光笔定位程序"="Программа ориентировки 3Д белой доски оптическим пером"
"调试摄像头模式"="Наладка режима камеры"
"显示桌面"="Показание рабочего стола "
"请点击<右下角>的十字符号。"="Щелкните крест в <левом низком углу>"
"状态：运行"="Состояние: работает"
"系统启动时自动运行"="Автоматическая работа при пуске системы"
"鼠标滚轮"="Колесико мышки "
"程序启动时发现干扰点, 光笔被自动禁用！"="Найдена точка помехи при пуске программы, оптическое перо автоматически "
"实时帧率"="Число кадров в секунду в реальном масштабе времени "
"设定修改将在下次启动时生效"="Модификация вступит в действие при следующем включении "
"2.调试激光器模式"="2. Наладка режима лазерного передатчика"
"退出"="Выход "
"错误提示"="Напоминание ошибки"
"自动屏蔽"="Автоматическое экранирование"
"退出光斑设置"="Выход настройки светового пятна "
"应用（A)"="Применение (А)"
"程序运行中发现有大的干扰点出现,光笔被自动禁用！"="Найдена большая точка помехи при пуске программы, оптическое перо автоматически "
"Application Name"="имя приложения"
"传感器 2"="Сенсор 2"
"镜头焦距类型"="Тип фокуса объектива "
"安装调试"="Установка и наладка"
"运行"="Работа "
"你没有权限使用手指触控功能!"="Неудача воспроизведения видео! "
"开启RSBoard手势识别"="Начать опознавание жестов RSBoard"
"笔触控"="Прикосновение пером"
"电子白板定位程序"="Программа ориентировки белой доски"
"高"="Высоко "
"激光影像电子白板定位软件（v4.0.0.0）"="Программа ориентировки интерактивной белой доски (Версия 4.0.0.0)"
"手势识别设置"="Настройка опознания жестов "
"平均帧率"="Среднее число кадров в секунду "
"校正录像文件"="Калибровка видеофайлов "
"应用程序名称"="Наименование утилиты "
"光斑采样"="Отбор пробы светового пятна"
"图像亮度"="Яркость экрана "
"禁止光笔控制"="Запрет управления оптическим пером"
"确定"="Подтверждение "
"应用程序名称："="Наименование утилиты: "
"基于手指的手势"="Жесты на основе пальцев "
"25点"="25 точек "
"请点击<正中间>的十字符号。"="Щелкните крест в <самом центральном положении>"
"请点击屏幕上的口字符号取得光斑的大小"=""
"传感器 1"="Сенсор 1"
"例外进程"="Исключительный процесс "
"常规进程"="Нормальный процесс "
"推荐值"="Рекомендованное значение"
"更多GLBoard手势设置"="Настройка более жестов GlBoard "
"手掌与标准光斑的倍数（3~7）"="Кратность ладони к стандартному световому пятну (3-7)"
"投射比"="соотношение двух"
"帧率"="Число кадров в секунду"
"结束编辑"="Закончить редакцию"
"基于手掌的手势"="Жесты на основе ладони "
"响应光斑大小比例（20%~80%）"="Пропорция размера ответного светового пятна(20%-80%)"
"参数设置..."="Настройка параметров..."
"移动当前窗口"="Переместить текущее окно "
"删除选中特例"="Удалить выбранные исключения "
"启动"="Пуск "
"自动屏蔽(Ctrl + Shift + A)"="Автоматическое экранирование (Ctrl+Shift+A)"
"缺省设置"="Настройка по умолчанию"
"浏览"="Просмотр "
"板擦与标准光斑的倍数"="Кратность щетки для доски к стандартному световому пятну"
"指定的USB摄像头未找到, 请插入摄像头！"="Указанная USB камера не найдена, вставьте камеру! "
"3.正常使用模式"="3. Режим нормального использования "
"开启所有GLBoard手势"="Пуск всех жестов GLBoard"
"RSBorad手势设置"="Настройка жестов RSBoard "
"状态窗口"="Окна состояния"
"手动修正快捷菜单"="Меню быстрого допуска для ручной корректировки"
"触屏"="Сенсорная панель "
"请点击<中下处>的十字符号。"="Щелкните крест в <центральном низком положении>"
"进程名称："="Наименование процесса: "
"其他设置"="Прочие настройки "
"鼠标"="Мышка "
"灰度值（0~255）"="Уровень серости (0-255)"
"超短焦"="Ультракороткий фокус "
"更多windows手势设置…"="Настройка более жестов Windows"
"关于..."="О..."
"选择界面语言"="Выбор языка интерфейса"
"请点击箭头顶端闪烁的点"="запрещено! "

